IDEA Open Model
PretensionedTendonGroupItem Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the PretensionedTendonGroupItem class
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PretensionedTendonGroupItem()
Public Sub New
See Also
Reference
PretensionedTendonGroupItem Class
IdeaRS.OpenModel.Model Namespace